{
  "lists": [
    {
      "title": "Landing on Reality",
      "body": "The phrase 'Do work based on reality' emphasizes the importance of grounding one's actions and decisions in real-world facts and practical considerations. It suggests that instead of relying on wishful thinking, assumptions, or idealized scenarios, individuals and organizations should base their work, plans, and strategies on the actual conditions, constraints, and possibilities present in the real world. By acknowledging and understanding the reality of a situation, people can make more informed choices, set achievable goals, and develop effective solutions to problems. This approach promotes pragmatism, rationality, and a results-oriented mindset, leading to more successful and sustainable outcomes in various aspects of life and work. Be focused, success is....",
      "author": "God",
      "id": 1
    },
    {
      "title": "Practice is the KEY",
      "body": "This principle is rooted in the idea that expertise and proficiency are not innate but can be developed through continuous practice and learning. By investing time and energy into practicing a particular skill or tackling a difficult task, individuals can gradually build their competence and confidence. This approach highlights the importance of patience, determination, and a growth mindset, encouraging people to embrace challenges and persist in their efforts until they achieve their goals. Go deep into the topic and practice as much as you can. Remember, only propre practice can make you parfect.",
      "author": "Santanu",
      "id": 2
    },
    {
      "title": "Closer than Ever",
      "body": "Keep doing good things....",
      "author": "Saraswati",
      "id": 3
    },
    {
      "title": "You will get the Result",
      "body": "Do well, and get the results",
      "author": "Krishna",
      "id": 4
    },
    {
      "title": "Failure is a step towards Success",
      "body": "Failing in one test does not mean you are incapable, but you have the different thinking power to solve an issue.",
      "author": "god",
      "id": 5
    },
    {
      "title": "Do or Die",
      "body": "a situation in which you must take a big risk in order to avoid failure.\nThe term “do or die” comes from Robert Burns’ poem “Robert Bruce’s March to Bannockburn” which was a poem about the first War of Scottish Independence. The last stanza of the poem reads:\n\n“Lay the profound Usurpers low!\nTyrants fall in every foe!\nLiberty’s in every blow!\nLet us Do-or-Die!”\n",
      "author": "god",
      "id": 6
    },
    {
      "title": "Hello world",
      "body": "Everyone do this basic code at the beginning of his coding journey.",
      "author": "god",
      "id": 9
    }
  ]
}